[
  "Желаю завоевать мир!",
  "Пусть с тобой рядом будут только самые прекрасные люди, пусть приходят только самые прекрасные новости, пусть будет всегда здоровье в порядке, а жизнь счастливой!",
  "Пусть доходы будут неиссякаемыми, удача - фантастической, а везение - сказочным!",
  "Желаю, чтобы новые интересные идеи и проекты постоянно волновали и заряжали азартом. И пусть у тебя всегда будет в избытке сил и энергии для их реализации.",
  "Желаю, чтобы новый рубеж очередного года жизни принес новые перспективы, удачи, взлеты и победы.",
  "Пусть все, за что бы ты ни брался, так или иначе приносит успех!",
  "Пусть дома ждет тебя уют и покой. Пусть друзья не будут тебя никогда предавать. Пусть любимые люди будут всегда рядом и в горе и радости.",
  "Желаю тебе мечты! Огромной как небо и нежной как зефирка, и пусть именно она принесёт cчастье! Чтоб в твоем доме никогда не умолкал смех друзей, тогда твоя жизнь будет куда веселей! Желаю крепкого, как ром, здоровья, миллионных счетов в банках, коттедж на морском побережье. Богатой, счастливой, насыщенной жизни.",
  "Желаю мудрости, стойкости, выдержки, гордости, смелости и крепчайших сил. Желаю в любой ситуации, в любом деле проявлять себя настоящим мужчиной. Желаю не бояться трудностей, не терять уверенности и не упускать возможности. Желаю добиваться целей!",
  "Пускай карьера всегда идет вверх, а зарплата постоянно возрастает!",
  "И чтобы каждый день был наполнен энергией и позитивом для новых свершений!",
  "Промелькнул год, который добавил мудрости, увеличил число друзей, укрепил здоровье! Пускай и в дальнейшем судьба тебя балует и постоянно преподносит приятные сюрпризы! Успехов, удач, новых побед и свершений в жизни!",
  "Пускай твой жизненный путь будет ярким, светлым, безоблачным.",
  "Пусть всё в твоей жизни будет удивительным, легким и приятным!",
  "Пусть каждое твое «сегодня» наполнено будет счастьем и вдохновением. Пусть каждое «завтра» готовит перспективы и успех.",
  "В твой праздник желаю мужской силы и мудрости мысли, крепкого здоровья и настойчивости характера, высоких стремлений и несомненных побед. Пусть мало будет в жизни проблем и хлопот, пусть будет много дорог, ведущих к успеху и процветанию.",
  "Пусть будут успешными трудовые будни, уютные вечера за чашечкой чая с родными и близкими людьми! Пусть не подводит здоровье и жизнь — такая хорошая и радостная растянется на долгие годы!",
  "Будь счастлив, активен, позитивен и востребован!",
  "Пусть жизнь дарит все самое идеальное, каждый раз удивляя чем-то новым, удивительным.",
  "Пусть все твои гениальные идеи воплощаются в жизнь.",
  "Пусть тебя всегда окружают верные друзья, на работе уважают коллеги, а дома лелеют и берегут родные.",
  "Чтоб ты всегда был рад тому, что у тебя уже есть, но при этом никогда не переставал ставить перед собой большие жизненные цели.",
  "Взгляни на мир свежим взглядом, развивайся, радуйся жизни, будь счастлив, здоров и любим!",
  "Желаю, чтобы твои успехи только прибавлялись, мудрость накапливалась, а яркие моменты приумножались! Пусть стальное здоровье и материальное благополучие помогают тебе достичь всех целей!"
]
